{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "£": 98,
      "¨": 99,
      "©": 100,
      "´": 101,
      "·": 102,
      "Ç": 103,
      "×": 104,
      "ß": 105,
      "ä": 106,
      "ç": 107,
      "ö": 108,
      "ü": 109,
      "ı": 110,
      "Ł": 111,
      "œ": 112,
      "ˆ": 113,
      "˜": 114,
      "α": 115,
      "β": 116,
      "π": 117,
      "ϵ": 118,
      "–": 119,
      "—": 120,
      "‘": 121,
      "’": 122,
      "“": 123,
      "”": 124,
      "†": 125,
      "‡": 126,
      "•": 127,
      "™": 128,
      "∈": 129,
      "∑": 130,
      "−": 131,
      "∗": 132,
      "√": 133,
      "∞": 134,
      "◦": 135,
      "ﬁ": 136,
      "ﬂ": 137,
      "he": 138,
      "the": 139,
      "in": 140,
      "an": 141,
      "re": 142,
      "ou": 143,
      "ha": 144,
      "on": 145,
      "er": 146,
      "is": 147,
      "ed": 148,
      "as": 149,
      "it": 150,
      "to": 151,
      "en": 152,
      "and": 153,
      "of": 154,
      "or": 155,
      "ing": 156,
      "es": 157,
      "at": 158,
      "ll": 159,
      "ar": 160,
      "hat": 161,
      "th": 162,
      "me": 163,
      "st": 164,
      "le": 165,
      "se": 166,
      "ow": 167,
      "be": 168,
      "you": 169,
      "that": 170,
      "ve": 171,
      "was": 172,
      "hi": 173,
      "ld": 174,
      "id": 175,
      "ro": 176,
      "ly": 177,
      "ce": 178,
      "ch": 179,
      "we": 180,
      "his": 181,
      "no": 182,
      "gh": 183,
      "ver": 184,
      "al": 185,
      "ut": 186,
      "ent": 187,
      "sa": 188,
      "ri": 189,
      "ad": 190,
      "so": 191,
      "had": 192,
      "The": 193,
      "for": 194,
      "ith": 195,
      ".”": 196,
      "ion": 197,
      "with": 198,
      "ould": 199,
      "ay": 200,
      "li": 201,
      "all": 202,
      "ac": 203,
      "ter": 204,
      "my": 205,
      "ght": 206,
      "have": 207,
      "ir": 208,
      "co": 209,
      "nd": 210,
      "up": 211,
      "ur": 212,
      "oo": 213,
      "one": 214,
      "not": 215,
      "whi": 216,
      "et": 217,
      "ho": 218,
      "ab": 219,
      "man": 220,
      "us": 221,
      "are": 222,
      "out": 223,
      "ne": 224,
      "ti": 225,
      "which": 226,
      "him": 227,
      "ag": 228,
      "mo": 229,
      "ke": 230,
      "said": 231,
      "ther": 232,
      "ain": 233,
      "fe": 234,
      "de": 235,
      "am": 236,
      "ol": 237,
      "our": 238,
      "her": 239,
      "do": 240,
      "po": 241,
      "ill": 242,
      "un": 243,
      "mes": 244,
      "pe": 245,
      "but": 246,
      "?”": 247,
      "ck": 248,
      "rom": 249,
      "this": 250,
      "su": 251,
      "sh": 252,
      "red": 253,
      ",”": 254,
      "tr": 255,
      "lo": 256,
      "con": 257,
      "own": 258,
      "ap": 259,
      "It": 260,
      "He": 261,
      "she": 262,
      "from": 263,
      "Hol": 264,
      "Holmes": 265,
      "whe": 266,
      "very": 267,
      "ex": 268,
      "te": 269,
      "now": 270,
      "were": 271,
      "ess": 272,
      "ge": 273,
      "qu": 274,
      "end": 275,
      "ct": 276,
      "mp": 277,
      "upon": 278,
      "ard": 279,
      "by": 280,
      "some": 281,
      "thing": 282,
      "who": 283,
      "ust": 284,
      "been": 285,
      "there": 286,
      "ound": 287,
      "would": 288,
      "your": 289,
      "ight": 290,
      "if": 291,
      "res": 292,
      "see": 293,
      "il": 294,
      "way": 295,
      "ind": 296,
      "ook": 297,
      "fo": 298,
      "ul": 299,
      "can": 300,
      "could": 301,
      "fa": 302,
      "ast": 303,
      "ca": 304,
      "Mr": 305,
      "ous": 306,
      "they": 307,
      "ack": 308,
      "ra": 309,
      "lf": 310,
      "ant": 311,
      "est": 312,
      "We": 313,
      "will": 314,
      "pl": 315,
      "son": 316,
      "ate": 317,
      "them": 318,
      "go": 319,
      "ong": 320,
      "ation": 321,
      "You": 322,
      "wor": 323,
      "itt": 324,
      "ood": 325,
      "si": 326,
      "what": 327,
      "when": 328,
      "wo": 329,
      "ment": 330,
      "has": 331,
      "ak": 332,
      "ough": 333,
      "ure": 334,
      "per": 335,
      "any": 336,
      "bo": 337,
      "able": 338,
      "hed": 339,
      "into": 340,
      "fore": 341,
      "self": 342,
      "hand": 343,
      "ink": 344,
      "art": 345,
      "ven": 346,
      "ide": 347,
      "ic": 348,
      "ark": 349,
      "other": 350,
      "om": 351,
      "should": 352,
      "know": 353,
      "too": 354,
      "ry": 355,
      "But": 356,
      "down": 357,
      "af": 358,
      "bl": 359,
      "more": 360,
      "har": 361,
      "gl": 362,
      "over": 363,
      "ers": 364,
      "ep": 365,
      "pro": 366,
      "urn": 367,
      "ever": 368,
      "ble": 369,
      "ake": 370,
      "how": 371,
      "op": 372,
      "ran": 373,
      "There": 374,
      "ask": 375,
      "ite": 376,
      "cri": 377,
      "room": 378,
      "look": 379,
      "ist": 380,
      "ittle": 381,
      "little": 382,
      "ought": 383,
      "br": 384,
      "int": 385,
      "cl": 386,
      "then": 387,
      "reat": 388,
      "about": 389,
      "ved": 390,
      "!”": 391,
      "come": 392,
      "time": 393,
      "day": 394,
      "ouse": 395,
      "ig": 396,
      "ence": 397,
      "ass": 398,
      "came": 399,
      "act": 400,
      "pr": 401,
      "did": 402,
      "ade": 403,
      "may": 404,
      "gr": 405,
      "only": 406,
      ".\"": 407,
      "und": 408,
      "ear": 409,
      "sha": 410,
      "ret": 411,
      "pos": 412,
      "before": 413,
      "ey": 414,
      ",\"": 415,
      "think": 416,
      "el": 417,
      "med": 418,
      "here": 419,
      "ance": 420,
      "again": 421,
      "face": 422,
      "back": 423,
      "com": 424,
      "read": 425,
      "In": 426,
      "must": 427,
      "than": 428,
      "their": 429,
      "No": 430,
      "ive": 431,
      "ally": 432,
      "cas": 433,
      "ans": 434,
      "like": 435,
      "Wat": 436,
      "let": 437,
      "ort": 438,
      "age": 439,
      "ave": 440,
      "What": 441,
      "ci": 442,
      "ru": 443,
      "two": 444,
      "say": 445,
      "And": 446,
      "ull": 447,
      "ress": 448,
      "house": 449,
      "cle": 450,
      "night": 451,
      "Watson": 452,
      "ning": 453,
      "ves": 454,
      "im": 455,
      "get": 456,
      "ond": 457,
      "dis": 458,
      "tain": 459,
      "vi": 460,
      "ine": 461,
      "long": 462,
      "llow": 463,
      "fri": 464,
      "oun": 465,
      "ree": 466,
      "thr": 467,
      "ue": 468,
      "ob": 469,
      "well": 470,
      "led": 471,
      "door": 472,
      "after": 473,
      "ty": 474,
      "Well": 475,
      "ser": 476,
      "ity": 477,
      "St": 478,
      "mat": 479,
      "vent": 480,
      "sm": 481,
      "old": 482,
      "new": 483,
      "mor": 484,
      "pp": 485,
      "side": 486,
      "where": 487,
      "ang": 488,
      "never": 489,
      "mu": 490,
      "rem": 491,
      "thought": 492,
      "hy": 493,
      "ish": 494,
      "sp": 495,
      "light": 496,
      "comp": 497,
      "last": 498,
      "mb": 499,
      "use": 500,
      "That": 501,
      "Then": 502,
      "most": 503,
      "tell": 504,
      "head": 505,
      "spe": 506,
      "sc": 507,
      "la": 508,
      "ened": 509,
      "rest": 510,
      "lock": 511,
      "good": 512,
      "wi": 513,
      "made": 514,
      "ft": 515,
      "lice": 516,
      "just": 517,
      "tor": 518,
      "ving": 519,
      "found": 520,
      "ng": 521,
      "ace": 522,
      "ud": 523,
      "ﬁr": 524,
      "friend": 525,
      "mer": 526,
      "its": 527,
      "might": 528,
      "alk": 529,
      "such": 530,
      "ful": 531,
      "ise": 532,
      "case": 533,
      "She": 534,
      "min": 535,
      "turn": 536,
      "ward": 537,
      "much": 538,
      "ary": 539,
      "off": 540,
      "ord": 541,
      "shall": 542,
      "under": 543,
      "even": 544,
      "imp": 545,
      "wind": 546,
      "ick": 547,
      "ss": 548,
      "eyes": 549,
      "ted": 550,
      "less": 551,
      "ner": 552,
      "nothing": 553,
      "cer": 554,
      "put": 555,
      "ath": 556,
      "great": 557,
      "every": 558,
      "saw": 559,
      "ach": 560,
      "che": 561,
      "di": 562,
      "ps": 563,
      "men": 564,
      "ared": 565,
      "If": 566,
      "away": 567,
      "row": 568,
      "heard": 569,
      "asked": 570,
      "cour": 571,
      "bet": 572,
      "right": 573,
      "through": 574,
      "car": 575,
      "cried": 576,
      "ame": 577,
      "pre": 578,
      "round": 579,
      "sir": 580,
      "cha": 581,
      "matter": 582,
      "ﬁrst": 583,
      "point": 584,
      "ried": 585,
      "ated": 586,
      "left": 587,
      "word": 588,
      "once": 589,
      "iss": 590,
      "ction": 591,
      "air": 592,
      "sto": 593,
      "coun": 594,
      "So": 595,
      "This": 596,
      "Yes": 597,
      "ice": 598,
      "went": 599,
      "stand": 600,
      "My": 601,
      "bed": 602,
      "ms": 603,
      "ren": 604,
      "make": 605,
      "these": 606,
      "sure": 607,
      "work": 608,
      "bro": 609,
      "des": 610,
      "ﬁnd": 611,
      "pt": 612,
      "pass": 613,
      "appe": 614,
      "window": 615,
      "They": 616,
      "den": 617,
      "wa": 618,
      "care": 619,
      "od": 620,
      "take": 621,
      "anc": 622,
      "far": 623,
      "hard": 624,
      "got": 625,
      "cu": 626,
      "gu": 627,
      "wr": 628,
      "don": 629,
      "ness": 630,
      "inst": 631,
      "clo": 632,
      ".’": 633,
      "vo": 634,
      "pap": 635,
      "On": 636,
      "took": 637,
      "himself": 638,
      "reet": 639,
      "looked": 640,
      "cur": 641,
      "til": 642,
      "lad": 643,
      "ting": 644,
      "hel": 645,
      "yet": 646,
      "morning": 647,
      "gg": 648,
      "hen": 649,
      "sur": 650,
      "pres": 651,
      "ef": 652,
      "try": 653,
      "ions": 654,
      "call": 655,
      "les": 656,
      "place": 657,
      "give": 658,
      "until": 659,
      "low": 660,
      "ple": 661,
      "still": 662,
      "clear": 663,
      "certain": 664,
      "ev": 665,
      "young": 666,
      "chi": 667,
      "possi": 668,
      "As": 669,
      "sat": 670,
      "tak": 671,
      "done": 672,
      "ily": 673,
      "ose": 674,
      "reas": 675,
      "full": 676,
      "ies": 677,
      "woman": 678,
      "mber": 679,
      "att": 680,
      "thy": 681,
      "three": 682,
      "venture": 683,
      "beg": 684,
      "seen": 685,
      "raw": 686,
      "How": 687,
      "mon": 688,
      "cor": 689,
      "knew": 690,
      "set": 691,
      "Ad": 692,
      "Pe": 693,
      "dou": 694,
      "mind": 695,
      "year": 696,
      "oot": 697,
      "however": 698,
      "ready": 699,
      "lay": 700,
      "pi": 701,
      "wat": 702,
      "quite": 703,
      "course": 704,
      "ped": 705,
      "walk": 706,
      "same": 707,
      "His": 708,
      "ton": 709,
      "part": 710,
      "tic": 711,
      "When": 712,
      "land": 713,
      "oc": 714,
      "ery": 715,
      "show": 716,
      "hands": 717,
      "remark": 718,
      "Now": 719,
      "sup": 720,
      "str": 721,
      "life": 722,
      "Peter": 723,
      "ways": 724,
      "hor": 725,
      "av": 726,
      "ious": 727,
      "name": 728,
      "though": 729,
      "small": 730,
      "dark": 731,
      "der": 732,
      "bt": 733,
      "want": 734,
      "ross": 735,
      "pect": 736,
      "ten": 737,
      "quest": 738,
      "seemed": 739,
      "sin": 740,
      "something": 741,
      "Of": 742,
      "ling": 743,
      "aw": 744,
      "bus": 745,
      "without": 746,
      "moment": 747,
      "few": 748,
      "open": 749,
      "turned": 750,
      "hour": 751,
      "fact": 752,
      "wait": 753,
      "je": 754,
      "vis": 755,
      "wered": 756,
      "while": 757,
      "lt": 758,
      "enough": 759,
      "ctor": 760,
      "ual": 761,
      "ched": 762,
      "told": 763,
      "gi": 764,
      "myself": 765,
      "gn": 766,
      "stran": 767,
      "used": 768,
      "?\"": 769,
      "half": 770,
      "those": 771,
      "kn": 772,
      "follow": 773,
      "ident": 774,
      "Sher": 775,
      "dy": 776,
      ",’": 777,
      "At": 778,
      "Alice": 779,
      "happ": 780,
      "Adventure": 781,
      "tood": 782,
      "lady": 783,
      "sol": 784,
      "step": 785,
      "against": 786,
      "iz": 787,
      "Dor": 788,
      "gent": 789,
      "dress": 790,
      "rew": 791,
      "sho": 792,
      "doubt": 793,
      "lie": 794,
      "answered": 795,
      "return": 796,
      "ont": 797,
      "Mc": 798,
      "inte": 799,
      "par": 800,
      "table": 801,
      "ular": 802,
      "cent": 803,
      "dif": 804,
      "spo": 805,
      "reme": 806,
      "Sherlock": 807,
      "heart": 808,
      "ank": 809,
      "To": 810,
      "rather": 811,
      "ween": 812,
      "interest": 813,
      "mark": 814,
      "mur": 815,
      "ished": 816,
      "ition": 817,
      "qui": 818,
      "fr": 819,
      "ined": 820,
      "tive": 821,
      "Mor": 822,
      "um": 823,
      "gether": 824,
      "ail": 825,
      "dden": 826,
      "ings": 827,
      "cause": 828,
      "nat": 829,
      "vill": 830,
      "Mrs": 831,
      "help": 832,
      "hear": 833,
      "sil": 834,
      "ained": 835,
      "anger": 836,
      "always": 837,
      "gave": 838,
      "sing": 839,
      "ised": 840,
      "dear": 841,
      "Why": 842,
      "bre": 843,
      "lar": 844,
      "inc": 845,
      "Lond": 846,
      "also": 847,
      "London": 848,
      "Oh": 849,
      "ned": 850,
      "letter": 851,
      "chair": 852,
      "hind": 853,
      "draw": 854,
      "wards": 855,
      "pose": 856,
      "Sir": 857,
      "iness": 858,
      "possible": 859,
      "cons": 860,
      "fair": 861,
      "pped": 862,
      "rep": 863,
      "fort": 864,
      "lic": 865,
      "instant": 866,
      "Wend": 867,
      "together": 868,
      "police": 869,
      "Wendy": 870,
      "cr": 871,
      "hur": 872,
      "stood": 873,
      "ute": 874,
      "many": 875,
      "exam": 876,
      "For": 877,
      "between": 878,
      "Doro": 879,
      "fellow": 880,
      "whole": 881,
      "bit": 882,
      "being": 883,
      "near": 884,
      "ﬁc": 885,
      "reason": 886,
      "arm": 887,
      "ged": 888,
      "gone": 889,
      "cond": 890,
      "anything": 891,
      "ire": 892,
      "Jo": 893,
      "ek": 894,
      "appear": 895,
      "char": 896,
      "ec": 897,
      "run": 898,
      "ins": 899,
      "black": 900,
      "ered": 901,
      "det": 902,
      "Dorothy": 903,
      "crow": 904,
      "behind": 905,
      "ﬁn": 906,
      "reg": 907,
      "voice": 908,
      "Th": 909,
      "sudden": 910,
      "child": 911,
      "inde": 912,
      "since": 913,
      "00": 914,
      "press": 915,
      "ER": 916,
      "evening": 917,
      "cont": 918,
      "All": 919,
      "hite": 920,
      "form": 921,
      "mar": 922,
      "why": 923,
      "haps": 924,
      "years": 925,
      "sec": 926,
      "nex": 927,
      "shi": 928,
      "boy": 929,
      "taken": 930,
      "ger": 931,
      "start": 932,
      "irl": 933,
      "gentle": 934,
      "Dr": 935,
      "brought": 936,
      "present": 937,
      "father": 938,
      "paper": 939,
      "jo": 940,
      "eas": 941,
      "lat": 942,
      "dead": 943,
      "passed": 944,
      "fully": 945,
      "dist": 946,
      "wife": 947,
      "ew": 948,
      "soon": 949,
      "expl": 950,
      "az": 951,
      "inter": 952,
      "another": 953,
      "cannot": 954,
      "sel": 955,
      "each": 956,
      "ken": 957,
      "really": 958,
      "aid": 959,
      "ither": 960,
      "reen": 961,
      "sign": 962,
      "ached": 963,
      "words": 964,
      "leave": 965,
      "both": 966,
      "looking": 967,
      "hardly": 968,
      "ushed": 969,
      "death": 970,
      "known": 971,
      "ject": 972,
      "stru": 973,
      "body": 974,
      "dro": 975,
      "mean": 976,
      "fect": 977,
      "certainly": 978,
      "mas": 979,
      "business": 980,
      "dri": 981,
      "going": 982,
      "Be": 983,
      "strange": 984,
      "ures": 985,
      "hn": 986,
      "onder": 987,
      "better": 988,
      "country": 989,
      "keep": 990,
      "sle": 991,
      "ste": 992,
      "fear": 993,
      "comm": 994,
      "surpr": 995,
      "fre": 996,
      "John": 997,
      "Miss": 998,
      "nor": 999,
      "cess": 1000,
      "aged": 1001,
      "cket": 1002,
      "visit": 1003,
      "au": 1004,
      "tri": 1005,
      "ister": 1006,
      "does": 1007,
      "person": 1008,
      "already": 1009,
      "aced": 1010,
      "ool": 1011,
      "key": 1012,
      "En": 1013,
      "val": 1014,
      "ded": 1015,
      "fam": 1016,
      "across": 1017,
      "home": 1018,
      "pu": 1019,
      "need": 1020,
      "whom": 1021,
      "ber": 1022,
      "within": 1023,
      "large": 1024,
      "bu": 1025,
      "Street": 1026,
      "pow": 1027,
      "hold": 1028,
      "Do": 1029,
      "ofthe": 1030,
      "rious": 1031,
      "feel": 1032,
      "things": 1033,
      "pleas": 1034,
      "days": 1035,
      "tion": 1036,
      "ider": 1037,
      "TH": 1038,
      "book": 1039,
      "girl": 1040,
      "question": 1041,
      "next": 1042,
      "best": 1043,
      "compan": 1044,
      "cap": 1045,
      "outh": 1046,
      "sen": 1047,
      "road": 1048,
      "trade": 1049,
      "ff": 1050,
      "ention": 1051,
      "met": 1052,
      "indeed": 1053,
      "ations": 1054,
      "sw": 1055,
      "Co": 1056,
      "understand": 1057,
      "sed": 1058,
      "sent": 1059,
      "ably": 1060,
      "deep": 1061,
      "selves": 1062,
      "cab": 1063,
      "du": 1064,
      "tt": 1065,
      "belie": 1066,
      "obser": 1067,
      "bar": 1068,
      "white": 1069,
      "lled": 1070,
      "!\"": 1071,
      "Mur": 1072,
      "sit": 1073,
      "foot": 1074,
      "Engl": 1075,
      "THE": 1076,
      "pri": 1077,
      "feet": 1078,
      "among": 1079,
      "break": 1080,
      "danger": 1081,
      "sk": 1082,
      "exce": 1083,
      "band": 1084,
      "kind": 1085,
      "spector": 1086,
      "ced": 1087,
      "ung": 1088,
      "short": 1089,
      "ople": 1090,
      "strong": 1091,
      "Les": 1092,
      "ream": 1093,
      "opened": 1094,
      "front": 1095,
      "four": 1096,
      "pen": 1097,
      "One": 1098,
      "bur": 1099,
      "cli": 1100,
      "wood": 1101,
      "talk": 1102,
      "?’": 1103,
      "fall": 1104,
      "note": 1105,
      "ground": 1106,
      "lau": 1107,
      "gra": 1108,
      "papers": 1109,
      "An": 1110,
      "ts": 1111,
      "ener": 1112,
      "ird": 1113,
      "people": 1114,
      "wish": 1115,
      "col": 1116,
      "God": 1117,
      "answ": 1118,
      "dire": 1119,
      "called": 1120,
      "having": 1121,
      "ene": 1122,
      "rible": 1123,
      "sound": 1124,
      "ates": 1125,
      "ical": 1126,
      "Lestrade": 1127,
      "ris": 1128,
      "times": 1129,
      "ended": 1130,
      "ending": 1131,
      "world": 1132,
      "Inter": 1133,
      "ago": 1134,
      "feren": 1135,
      "story": 1136,
      "Book": 1137,
      "With": 1138,
      "held": 1139,
      "secret": 1140,
      "king": 1141,
      "miss": 1142,
      "Here": 1143,
      "hu": 1144,
      "uck": 1145,
      "oud": 1146,
      "pocket": 1147,
      "import": 1148,
      "ign": 1149,
      "AR": 1150,
      "eng": 1151,
      "lear": 1152,
      "moor": 1153,
      "play": 1154,
      "else": 1155,
      "yes": 1156,
      "began": 1157,
      "remember": 1158,
      "fast": 1159,
      "pa": 1160,
      "ster": 1161,
      "sage": 1162,
      "train": 1163,
      "expect": 1164,
      "vant": 1165,
      "ames": 1166,
      "tered": 1167,
      "speak": 1168,
      "appeared": 1169,
      "Murdo": 1170,
      "ND": 1171,
      "bes": 1172,
      "eld": 1173,
      "als": 1174,
      "Scare": 1175,
      "stair": 1176,
      "week": 1177,
      "coming": 1178,
      "answer": 1179,
      "whis": 1180,
      "hope": 1181,
      "walked": 1182,
      "Wood": 1183,
      "^^": 1184,
      "dr": 1185,
      "ofﬁ": 1186,
      "box": 1187,
      "crime": 1188,
      "close": 1189,
      "pur": 1190,
      "save": 1191,
      "abo": 1192,
      "lan": 1193,
      "Bar": 1194,
      "pat": 1195,
      "vol": 1196,
      "followed": 1197,
      "ald": 1198,
      "list": 1199,
      "ney": 1200,
      "consider": 1201,
      "Let": 1202,
      "net": 1203,
      "sus": 1204,
      "high": 1205,
      "along": 1206,
      "que": 1207,
      "imag": 1208,
      "ervill": 1209,
      "ital": 1210,
      "second": 1211,
      "love": 1212,
      "temp": 1213,
      "aut": 1214,
      "ather": 1215,
      "—”": 1216,
      "water": 1217,
      "spoke": 1218,
      "fer": 1219,
      "late": 1220,
      "ofess": 1221,
      "master": 1222,
      "believe": 1223,
      "past": 1224,
      "poor": 1225,
      "quar": 1226,
      "blood": 1227,
      "ﬁcul": 1228,
      "cut": 1229,
      "utes": 1230,
      "uring": 1231,
      "emp": 1232,
      "position": 1233,
      "showed": 1234,
      "returned": 1235,
      "bly": 1236,
      "amp": 1237,
      "sugg": 1238,
      "cted": 1239,
      "cial": 1240,
      "law": 1241,
      "cal": 1242,
      "cry": 1243,
      "vered": 1244,
      "difﬁcul": 1245,
      "ush": 1246,
      "ches": 1247,
      "ile": 1248,
      "ls": 1249,
      "ring": 1250,
      "reco": 1251,
      "Is": 1252,
      "prom": 1253,
      "ains": 1254,
      "dog": 1255,
      "sub": 1256,
      "rang": 1257,
      "actly": 1258,
      "won": 1259,
      "ﬁve": 1260,
      "hall": 1261,
      "yourself": 1262,
      "By": 1263,
      "cy": 1264,
      "war": 1265,
      "wonder": 1266,
      "askervill": 1267,
      "facts": 1268,
      "Scarecrow": 1269,
      "Baskervill": 1270,
      "least": 1271,
      "suddenly": 1272,
      "ently": 1273,
      "iled": 1274,
      "tru": 1275,
      "lost": 1276,
      "either": 1277,
      "entered": 1278,
      "udy": 1279,
      "minutes": 1280,
      "attention": 1281,
      "ating": 1282,
      "street": 1283,
      "mother": 1284,
      "felt": 1285,
      "cked": 1286,
      "bring": 1287,
      "McMurdo": 1288,
      "Ah": 1289,
      "hon": 1290,
      "remarked": 1291,
      "companion": 1292,
      "Ex": 1293,
      "mis": 1294,
      "nar": 1295,
      "stone": 1296,
      "idea": 1297,
      "given": 1298,
      "sun": 1299,
      "reached": 1300,
      "aring": 1301,
      "beaut": 1302,
      "quick": 1303,
      "wall": 1304,
      "ones": 1305,
      "cei": 1306,
      "chance": 1307,
      "exc": 1308,
      "view": 1309,
      "aces": 1310,
      "true": 1311,
      "seems": 1312,
      "fas": 1313,
      "gri": 1314,
      "hus": 1315,
      "sor": 1316,
      "because": 1317,
      "riage": 1318,
      "Hen": 1319,
      "Pr": 1320,
      "oor": 1321,
      "idence": 1322,
      "conf": 1323,
      "ments": 1324,
      "comple": 1325,
      "suppose": 1326,
      "mak": 1327,
      "pret": 1328,
      "glad": 1329,
      "Cor": 1330,
      "ces": 1331,
      "swe": 1332,
      "oft": 1333,
      "oney": 1334,
      "ually": 1335,
      "tra": 1336,
      "anced": 1337,
      "clock": 1338,
      "real": 1339,
      "Lion": 1340,
      "ror": 1341,
      "shad": 1342,
      "ows": 1343,
      "fell": 1344,
      "perhaps": 1345,
      "brother": 1346,
      "Henry": 1347,
      "eag": 1348,
      "ching": 1349,
      "accoun": 1350,
      "ext": 1351,
      "struck": 1352,
      "simp": 1353,
      "contin": 1354,
      "ding": 1355,
      "rid": 1356,
      "ison": 1357,
      "suc": 1358,
      "Char": 1359,
      "mid": 1360,
      "sever": 1361,
      "adm": 1362,
      "irst": 1363,
      "herself": 1364,
      "aker": 1365,
      "vice": 1366,
      "DO": 1367,
      "itting": 1368,
      "husband": 1369,
      "ze": 1370,
      "ries": 1371,
      "lod": 1372,
      "ia": 1373,
      "ange": 1374,
      "six": 1375,
      "prob": 1376,
      "ordin": 1377,
      "avy": 1378,
      "waiting": 1379,
      "sight": 1380,
      "shar": 1381,
      "alone": 1382,
      "glass": 1383,
      "power": 1384,
      "Who": 1385,
      "line": 1386,
      "maid": 1387,
      "money": 1388,
      "leg": 1389,
      "whether": 1390,
      "cus": 1391,
      "pick": 1392,
      "order": 1393,
      "occur": 1394,
      "above": 1395,
      "Have": 1396,
      "Our": 1397,
      "fur": 1398,
      "sli": 1399,
      "ham": 1400,
      "onel": 1401,
      "kept": 1402,
      "trou": 1403,
      "solute": 1404,
      "gentleman": 1405,
      "Bo": 1406,
      "WI": 1407,
      "Your": 1408,
      "wit": 1409,
      "ﬁre": 1410,
      "comes": 1411,
      "deal": 1412,
      "sult": 1413,
      "corner": 1414,
      "later": 1415,
      "Col": 1416,
      "Per": 1417,
      "bad": 1418,
      "lead": 1419,
      "suggest": 1420,
      "path": 1421,
      "sort": 1422,
      "Some": 1423,
      "ited": 1424,
      "affair": 1425,
      "Not": 1426,
      "quiet": 1427,
      "WO": 1428,
      "hair": 1429,
      "state": 1430,
      "eye": 1431,
      "tothe": 1432,
      "towards": 1433,
      "hion": 1434,
      "murder": 1435,
      "Where": 1436,
      "ZAR": 1437,
      "heavy": 1438,
      "WIZAR": 1439,
      "WOND": 1440,
      "FO": 1441,
      "FU": 1442,
      "ience": 1443,
      "ining": 1444,
      "owed": 1445,
      "rel": 1446,
      "sum": 1447,
      "carried": 1448,
      "several": 1449,
      "WIZARDO": 1450,
      "during": 1451,
      "hund": 1452,
      "ial": 1453,
      "sy": 1454,
      "ars": 1455,
      "ution": 1456,
      "cold": 1457,
      "express": 1458,
      "hundred": 1459,
      "Nor": 1460,
      "ler": 1461,
      "lied": 1462,
      "exper": 1463,
      "curious": 1464,
      "children": 1465,
      "Come": 1466,
      "Pat": 1467,
      "nu": 1468,
      "tle": 1469,
      "meet": 1470,
      "others": 1471,
      "WONDER": 1472,
      "ier": 1473,
      "arch": 1474,
      "vious": 1475,
      "Woodman": 1476,
      "sitting": 1477,
      "ye": 1478,
      "alley": 1479,
      "doing": 1480,
      "app": 1481,
      ".\"\"": 1482,
      "WIZARDOFO": 1483,
      "WONDERFU": 1484,
      "lit": 1485,
      "irt": 1486,
      "seem": 1487,
      "evident": 1488,
      "ordinary": 1489,
      "cat": 1490,
      "gy": 1491,
      "mad": 1492,
      "arden": 1493,
      "likely": 1494,
      "WIZARDOFOZ": 1495,
      "Did": 1496,
      "Good": 1497,
      "cir": 1498,
      "theScarecrow": 1499,
      "erved": 1500,
      "tow": 1501,
      "ghter": 1502,
      "manner": 1503,
      "natur": 1504,
      "Ro": 1505,
      "mist": 1506,
      "safe": 1507,
      "terrible": 1508,
      "lose": 1509,
      "ards": 1510,
      "remarkable": 1511,
      "mil": 1512,
      "mouth": 1513,
      "none": 1514,
      "tou": 1515,
      "tried": 1516,
      "ert": 1517,
      "ering": 1518,
      "ash": 1519,
      "outside": 1520,
      "wild": 1521,
      "impress": 1522,
      "appearance": 1523,
      "Amer": 1524,
      "ents": 1525,
      "coat": 1526,
      "shot": 1527,
      "THEWONDERFU": 1528,
      "Ho": 1529,
      "big": 1530,
      "smo": 1531,
      "rose": 1532,
      "lying": 1533,
      "forward": 1534,
      "ety": 1535,
      "ately": 1536,
      "crimin": 1537,
      "sleep": 1538,
      "surprise": 1539,
      "quarter": 1540,
      "Ameri": 1541,
      "Hook": 1542,
      "Oz": 1543,
      "ild": 1544,
      "igh": 1545,
      "slow": 1546,
      "tly": 1547,
      "ught": 1548,
      "ﬂoor": 1549,
      "sprang": 1550,
      "account": 1551,
      "sharp": 1552,
      "ump": 1553,
      "means": 1554,
      "vers": 1555,
      "address": 1556,
      "happy": 1557,
      "beside": 1558,
      "truth": 1559,
      "fashion": 1560,
      "Colonel": 1561,
      "ﬁng": 1562,
      "rer": 1563,
      "lea": 1564,
      "ley": 1565,
      "whose": 1566,
      "ized": 1567,
      "family": 1568,
      "direction": 1569,
      "cord": 1570,
      "une": 1571,
      "vic": 1572,
      "arms": 1573,
      "trust": 1574,
      "happened": 1575,
      "steps": 1576,
      "Sc": 1577,
      "carry": 1578,
      "writ": 1579,
      "nearly": 1580,
      "Hall": 1581,
      "kill": 1582,
      "ons": 1583,
      "ory": 1584,
      "coll": 1585,
      "tig": 1586,
      "feat": 1587,
      "everything": 1588,
      "stairs": 1589,
      "Don": 1590,
      "ﬁg": 1591,
      "itch": 1592,
      "rooms": 1593,
      "fresh": 1594,
      "complete": 1595,
      "Se": 1596,
      "drew": 1597,
      "pull": 1598,
      "stri": 1599,
      "ceed": 1600,
      "till": 1601,
      "tel": 1602,
      "standing": 1603,
      "month": 1604,
      "detail": 1605,
      "ian": 1606,
      "bey": 1607,
      "wel": 1608,
      "Br": 1609,
      "event": 1610,
      "green": 1611,
      "stery": 1612,
      "iful": 1613,
      "anyone": 1614,
      "occas": 1615,
      "King": 1616,
      "Qu": 1617,
      "Very": 1618,
      "creat": 1619,
      "ides": 1620,
      "track": 1621,
      "conﬁ": 1622,
      "blem": 1623,
      "profess": 1624,
      "servant": 1625,
      "singular": 1626,
      "bri": 1627,
      "win": 1628,
      "usual": 1629,
      "sive": 1630,
      "evidence": 1631,
      "silence": 1632,
      "ship": 1633,
      "first": 1634,
      "mine": 1635,
      "rushed": 1636,
      "ses": 1637,
      "oured": 1638,
      "arri": 1639,
      "bell": 1640,
      "liar": 1641,
      "doctor": 1642,
      "prac": 1643,
      "000": 1644,
      "visitor": 1645,
      "Re": 1646,
      "Res": 1647,
      "ked": 1648,
      "pas": 1649,
      "pic": 1650,
      "rat": 1651,
      "almost": 1652,
      "fright": 1653,
      "Right": 1654,
      "garden": 1655,
      "inves": 1656,
      "lips": 1657,
      "acter": 1658,
      "cla": 1659,
      "ledge": 1660,
      "grave": 1661,
      "From": 1662,
      "cig": 1663,
      "zz": 1664,
      "absolute": 1665,
      "conne": 1666,
      "ancy": 1667,
      "hours": 1668,
      "drawn": 1669,
      "Lord": 1670,
      "ﬁed": 1671,
      "covered": 1672,
      "cious": 1673,
      "laid": 1674,
      "friends": 1675,
      "horse": 1676,
      "occurred": 1677,
      "ﬁgure": 1678,
      "dle": 1679,
      "port": 1680,
      "tall": 1681,
      "ane": 1682,
      "cho": 1683,
      "closed": 1684,
      "town": 1685,
      "cast": 1686,
      "pain": 1687,
      "tre": 1688,
      "live": 1689,
      "itted": 1690,
      "gged": 1691,
      "detec": 1692,
      "Baker": 1693,
      "Car": 1694,
      "ece": 1695,
      "top": 1696,
      "andthe": 1697,
      "mere": 1698,
      "started": 1699,
      "aven": 1700,
      "hes": 1701,
      "study": 1702,
      "seven": 1703,
      "soci": 1704,
      "tele": 1705,
      "ticular": 1706,
      "differen": 1707,
      "cross": 1708,
      "gle": 1709,
      "raid": 1710,
      "bled": 1711,
      "rank": 1712,
      "pub": 1713,
      "England": 1714,
      "occasion": 1715,
      "investig": 1716,
      "bright": 1717,
      "tom": 1718,
      "station": 1719,
      "caught": 1720,
      "itten": 1721,
      "grap": 1722,
      "guess": 1723,
      "character": 1724,
      "Ind": 1725,
      "James": 1726,
      "oul": 1727,
      "llent": 1728,
      "arling": 1729,
      "thin": 1730,
      "dered": 1731,
      "board": 1732,
      "ib": 1733,
      "sl": 1734,
      "ued": 1735,
      "ination": 1736,
      "usion": 1737,
      "unt": 1738,
      "morrow": 1739,
      "taking": 1740,
      "eager": 1741,
      "Charles": 1742,
      "irtual": 1743,
      "Mon": 1744,
      "dread": 1745,
      "thes": 1746,
      "often": 1747,
      "stra": 1748,
      "became": 1749,
      "velo": 1750,
      "change": 1751,
      "oose": 1752,
      "iling": 1753,
      "client": 1754,
      "LWIZARDOFOZ": 1755,
      "threw": 1756,
      "entire": 1757,
      "worth": 1758,
      "broken": 1759,
      "particular": 1760,
      "Virtual": 1761,
      "jour": 1762,
      "vil": 1763,
      "rock": 1764,
      "tim": 1765,
      "action": 1766,
      "ances": 1767,
      "begin": 1768,
      "pair": 1769,
      "anx": 1770,
      "lived": 1771,
      "placed": 1772,
      "igital": 1773,
      "broad": 1774,
      "wrong": 1775,
      "waited": 1776,
      "BookVirtual": 1777,
      "Corp": 1778,
      "burn": 1779,
      "kne": 1780,
      "spr": 1781,
      "result": 1782,
      "stick": 1783,
      "ourselves": 1784,
      "conce": 1785,
      "extra": 1786,
      "common": 1787,
      "cases": 1788,
      "viol": 1789,
      "effect": 1790,
      "boys": 1791,
      "easy": 1792,
      "beautiful": 1793,
      "straight": 1794,
      "Nav": 1795,
      "Sm": 1796,
      "lamp": 1797,
      "sion": 1798,
      "timer": 1799,
      "loy": 1800,
      "smile": 1801,
      "ption": 1802,
      "English": 1803,
      "Her": 1804,
      "Mo": 1805,
      "ah": 1806,
      "ele": 1807,
      "rol": 1808,
      "moved": 1809,
      "concl": 1810,
      "raised": 1811,
      "Inspector": 1812,
      "examined": 1813,
      "surprised": 1814,
      "imagine": 1815,
      "2000": 1816,
      "TER": 1817,
      "bird": 1818,
      "rap": 1819,
      "ured": 1820,
      "stay": 1821,
      "owing": 1822,
      "getting": 1823,
      "wanted": 1824,
      "laugh": 1825,
      "suspic": 1826,
      "trouble": 1827,
      "Perhaps": 1828,
      "public": 1829,
      "Sco": 1830,
      "cup": 1831,
      "eper": 1832,
      "gain": 1833,
      "gener": 1834,
      "tw": 1835,
      "inspector": 1836,
      "mystery": 1837,
      "therefore": 1838,
      "ility": 1839,
      "perfect": 1840,
      "afraid": 1841,
      "object": 1842,
      "obvious": 1843,
      "wenty": 1844,
      "descri": 1845,
      "drive": 1846,
      "ceived": 1847,
      "Patent": 1848,
      "THEWONDERFULWIZARDOFOZ": 1849,
      "entirely": 1850,
      "Dou": 1851,
      "Digital": 1852,
      "Pending": 1853,
      "Sho": 1854,
      "ible": 1855,
      "pet": 1856,
      "inside": 1857,
      "reach": 1858,
      "itself": 1859,
      "glas": 1860,
      "news": 1861,
      "letters": 1862,
      "fortun": 1863,
      "features": 1864,
      "Ar": 1865,
      "xed": 1866,
      "tory": 1867,
      "aint": 1868,
      "appro": 1869,
      "ult": 1870,
      "gold": 1871,
      "points": 1872,
      "satis": 1873,
      "watch": 1874,
      "aze": 1875,
      "confess": 1876,
      "Cont": 1877,
      "Darling": 1878,
      "Will": 1879,
      "ﬁt": 1880,
      "ana": 1881,
      "shut": 1882,
      "igate": 1883,
      "report": 1884,
      "Interface": 1885,
      "Reserved": 1886,
      "Rights": 1887,
      "!’": 1888,
      "Af": 1889,
      "ale": 1890,
      "ady": 1891,
      "formed": 1892,
      "saidthe": 1893,
      "early": 1894,
      "Off": 1895,
      "silent": 1896,
      "important": 1897,
      "Tin": 1898,
      "game": 1899,
      "ided": 1900,
      "These": 1901,
      "tern": 1902,
      "shook": 1903,
      "conv": 1904,
      "resp": 1905,
      "leton": 1906,
      "written": 1907,
      "learned": 1908,
      "success": 1909,
      "criminal": 1910,
      "City": 1911,
      "Fer": 1912,
      "Fit": 1913,
      "Mic": 1914,
      "gate": 1915,
      "tof": 1916,
      "post": 1917,
      "handed": 1918,
      "surely": 1919,
      "presence": 1920,
      "Baskerville": 1921,
      "pretty": 1922,
      "Sure": 1923,
      "Valley": 1924,
      "ub": 1925,
      "hael": 1926,
      "arrest": 1927,
      "move": 1928,
      "problem": 1929,
      "print": 1930,
      "marks": 1931,
      "hurried": 1932,
      "creature": 1933,
      "18": 1934,
      "bor": 1935,
      "hound": 1936,
      "jud": 1937,
      "ﬁne": 1938,
      "ref": 1939,
      "lean": 1940,
      "broke": 1941,
      "nature": 1942,
      "importance": 1943,
      "Michael": 1944,
      ";\"": 1945,
      "Un": 1946,
      "inform": 1947,
      "thick": 1948,
      "adv": 1949,
      "amed": 1950,
      "race": 1951,
      "reath": 1952,
      "serious": 1953,
      "Mortimer": 1954,
      "continued": 1955,
      "Douglas": 1956,
      "free": 1957,
      "theW": 1958,
      "inner": 1959,
      "oom": 1960,
      "gram": 1961,
      "pipe": 1962,
      "piece": 1963,
      "replied": 1964,
      "married": 1965,
      "slowly": 1966,
      "Full": 1967,
      "ied": 1968,
      "inthe": 1969,
      "ities": 1970,
      "third": 1971,
      "become": 1972,
      "incident": 1973,
      "observed": 1974,
      "picked": 1975,
      "writing": 1976,
      "journey": 1977,
      "CH": 1978,
      "Que": 1979,
      "kins": 1980,
      "twenty": 1981,
      "arker": 1982,
      "aware": 1983,
      "making": 1984,
      "shadow": 1985,
      "yellow": 1986,
      "Close": 1987,
      "kno": 1988,
      "pes": 1989,
      "rup": 1990,
      "sess": 1991,
      "send": 1992,
      "sister": 1993,
      "sequ": 1994,
      "apped": 1995,
      "minute": 1996,
      "carriage": 1997,
      "gen": 1998,
      "ph": 1999,
      "terday": 2000,
      "cover": 2001,
      "indic": 2002,
      "shoulders": 2003,
      "knows": 2004,
      "glanced": 2005,
      "Stap": 2006,
      "spir": 2007,
      "died": 2008,
      "pointed": 2009,
      "natural": 2010,
      "passage": 2011,
      "trees": 2012,
      "Coun": 2013,
      "Never": 2014,
      "nest": 2015,
      "ase": 2016,
      "ens": 2017,
      "around": 2018,
      "thor": 2019,
      "neigh": 2020,
      "message": 2021,
      "trave": 2022,
      "Thank": 2023,
      "breakfast": 2024,
      "expression": 2025,
      "conﬁd": 2026,
      "May": 2027,
      "boot": 2028,
      "ening": 2029,
      "unch": 2030,
      "knowledge": 2031,
      "earth": 2032,
      "Internet": 2033,
      "ofﬁce": 2034,
      "ges": 2035,
      "ghed": 2036,
      "nur": 2037,
      "thod": 2038,
      "stret": 2039,
      "rope": 2040,
      "exactly": 2041,
      "guard": 2042,
      "clearly": 2043,
      "Page": 2044,
      "bank": 2045,
      "breath": 2046,
      "fancy": 2047,
      "gro": 2048,
      "treat": 2049,
      "lies": 2050,
      "shown": 2051,
      "possess": 2052,
      "cient": 2053,
      "says": 2054,
      "afterwards": 2055,
      "scream": 2056,
      "interesting": 2057,
      "explan": 2058,
      "further": 2059,
      "Screen": 2060,
      "detective": 2061,
      "graph": 2062,
      "Navigate": 2063,
      "Control": 2064,
      "TinWoodman": 2065,
      "AP": 2066,
      "cru": 2067,
      "dau": 2068,
      "pay": 2069,
      "uff": 2070,
      "beard": 2071,
      "mode": 2072,
      "keen": 2073,
      "impossible": 2074,
      "sense": 2075,
      "human": 2076,
      "dreadful": 2077,
      "West": 2078,
      "ax": 2079,
      "bb": 2080,
      "gli": 2081,
      "ker": 2082,
      "pol": 2083,
      "squ": 2084,
      "pered": 2085,
      "plain": 2086,
      "themselves": 2087,
      "blue": 2088,
      "prison": 2089,
      "bedroom": 2090,
      "single": 2091,
      "simple": 2092,
      "CHAP": 2093,
      "Queen": 2094,
      "CHAPTER": 2095,
      "Was": 2096,
      "cand": 2097,
      "ga": 2098,
      "ping": 2099,
      "attemp": 2100,
      "method": 2101,
      "ury": 2102,
      "onet": 2103,
      "acted": 2104,
      "clean": 2105,
      "windows": 2106,
      "possibly": 2107,
      "lodge": 2108,
      "different": 2109,
      "iv": 2110,
      "edge": 2111,
      "aled": 2112,
      "const": 2113,
      "dressed": 2114,
      "dropped": 2115,
      "pale": 2116,
      "Exactly": 2117,
      "details": 2118,
      "extraordinary": 2119,
      "Man": 2120,
      "cou": 2121,
      "dare": 2122,
      "fol": 2123,
      "ying": 2124,
      "atter": 2125,
      "irty": 2126,
      "someone": 2127,
      "isted": 2128,
      "medi": 2129,
      "explain": 2130,
      "agedy": 2131,
      "feeling": 2132,
      "dangerous": 2133,
      "probably": 2134,
      "Cap": 2135,
      "Du": 2136,
      "Le": 2137,
      "bound": 2138,
      "cro": 2139,
      "ug": 2140,
      "vate": 2141,
      "ingly": 2142,
      "arran": 2143,
      "ford": 2144,
      "ages": 2145,
      "gray": 2146,
      "longer": 2147,
      "scene": 2148,
      "ancing": 2149,
      "chief": 2150,
      "However": 2151,
      "horror": 2152,
      "ize": 2153,
      "miles": 2154,
      "American": 2155,
      "Can": 2156,
      "hung": 2157,
      "pir": 2158,
      "rough": 2159,
      "revol": 2160,
      "dec": 2161,
      "devil": 2162,
      "ishment": 2163,
      "McG": 2164,
      "marked": 2165,
      "gentlemen": 2166,
      "situ": 2167,
      "leaving": 2168,
      "dut": 2169,
      "gas": 2170,
      "pound": 2171,
      "treas": 2172,
      "ines": 2173,
      "chool": 2174,
      "added": 2175,
      "inty": 2176,
      "Nothing": 2177,
      "easily": 2178,
      "azed": 2179,
      "drove": 2180,
      "listened": 2181,
      "daughter": 2182,
      "McGinty": 2183,
      "nine": 2184,
      "os": 2185,
      "ues": 2186,
      "beast": 2187,
      "ables": 2188,
      "contr": 2189,
      "shoulder": 2190,
      "glance": 2191,
      "opin": 2192,
      "questions": 2193,
      "empty": 2194,
      "recogn": 2195,
      "middle": 2196,
      "impression": 2197,
      "telegram": 2198,
      "Ab": 2199,
      "Look": 2200,
      "ired": 2201,
      "pan": 2202,
      "wed": 2203,
      "ashed": 2204,
      "iron": 2205,
      "deter": 2206,
      "concer": 2207,
      "clue": 2208,
      "thinking": 2209,
      "carefully": 2210,
      "touch": 2211,
      "pulled": 2212,
      "After": 2213,
      "fac": 2214,
      "faced": 2215,
      "ming": 2216,
      "neck": 2217,
      "ague": 2218,
      "olo": 2219,
      "tragedy": 2220,
      "produ": 2221,
      "els": 2222,
      "locked": 2223,
      "ctions": 2224,
      "cum": 2225,
      "subject": 2226,
      "evidently": 2227,
      "months": 2228,
      "absolutely": 2229,
      "Ma": 2230,
      "card": 2231,
      "cul": 2232,
      "hang": 2233,
      "luck": 2234,
      "lling": 2235,
      "unning": 2236,
      "remained": 2237,
      "employ": 2238,
      "promise": 2239,
      "anxious": 2240,
      "Fear": 2241,
      "dest": 2242,
      "dream": 2243,
      "ife": 2244,
      "ﬁf": 2245,
      "sake": 2246,
      "loved": 2247,
      "bling": 2248,
      "remain": 2249,
      "Toto": 2250,
      "laughed": 2251,
      "yesterday": 2252,
      "beyond": 2253,
      "events": 2254,
      "profession": 2255,
      "treasure": 2256,
      "opinion": 2257,
      "Just": 2258,
      "bour": 2259,
      "furn": 2260,
      "vous": 2261,
      "wise": 2262,
      "ceive": 2263,
      "weak": 2264,
      "aded": 2265,
      "neither": 2266,
      "necess": 2267,
      "motion": 2268,
      "dep": 2269,
      "respect": 2270,
      "wice": 2271,
      "turning": 2272,
      "Only": 2273,
      "walking": 2274,
      "centre": 2275,
      "running": 2276,
      "explained": 2277,
      "Baskervilles": 2278,
      "number": 2279,
      "20": 2280,
      "Bl": 2281,
      "Gar": 2282,
      "tin": 2283,
      "yed": 2284,
      "inqui": 2285,
      "quir": 2286,
      "yours": 2287,
      "mention": 2288,
      "didn": 2289,
      "posed": 2290,
      "company": 2291,
      "build": 2292,
      "Any": 2293,
      "considerable": 2294,
      "difﬁculty": 2295,
      "sorry": 2296,
      "investigation": 2297,
      "information": 2298,
      ",—": 2299,
      "Bro": 2300,
      "Barker": 2301,
      "ient": 2302,
      "chang": 2303,
      "noon": 2304,
      "advice": 2305,
      "notice": 2306,
      "ties": 2307,
      "suit": 2308,
      "ilver": 2309,
      "assist": 2310,
      "tained": 2311,
      "stopped": 2312,
      "difﬁcult": 2313,
      "test": 2314,
      "var": 2315,
      "rey": 2316,
      "vert": 2317,
      "fav": 2318,
      "blow": 2319,
      "saying": 2320,
      "spot": 2321,
      "Because": 2322,
      "learn": 2323,
      "expected": 2324,
      "Hound": 2325,
      "Jack": 2326,
      "fate": 2327,
      "agged": 2328,
      "ouses": 2329,
      "harm": 2330,
      "brain": 2331,
      "darkness": 2332,
      "Three": 2333,
      "distance": 2334,
      "Every": 2335,
      "Ha": 2336,
      "Tink": 2337,
      "fool": 2338,
      "slight": 2339,
      "ﬂe": 2340,
      "theory": 2341,
      "ann": 2342,
      "isto": 2343,
      "ors": 2344,
      "memor": 2345,
      "stan": 2346,
      "beat": 2347,
      "roof": 2348,
      "aston": 2349,
      "spent": 2350,
      "excellent": 2351,
      "burst": 2352,
      "colour": 2353,
      "ushing": 2354,
      "slip": 2355,
      "spring": 2356,
      "explanation": 2357,
      "revolver": 2358,
      "Greg": 2359,
      "Lady": 2360,
      "Mac": 2361,
      "Str": 2362,
      "bull": 2363,
      "ell": 2364,
      "hum": 2365,
      "ony": 2366,
      "assu": 2367,
      "utter": 2368,
      "rier": 2369,
      "aren": 2370,
      "tired": 2371,
      "ends": 2372,
      "cape": 2373,
      "evil": 2374,
      "tical": 2375,
      "queer": 2376,
      "Stapleton": 2377,
      "Al": 2378,
      "cre": 2379,
      "gun": 2380,
      "mag": 2381,
      "tree": 2382,
      "wished": 2383,
      "hast": 2384,
      "sea": 2385,
      "rich": 2386,
      "sold": 2387,
      "pecu": 2388,
      "sometimes": 2389,
      "ousand": 2390,
      "prove": 2391,
      "brown": 2392,
      "prevent": 2393,
      "croft": 2394,
      "dedu": 2395,
      "swif": 2396,
      "ﬁnger": 2397,
      "arrived": 2398,
      "fortunate": 2399,
      "situation": 2400,
      "Witch": 2401,
      "bted": 2402,
      "houses": 2403,
      "ie": 2404,
      "wound": 2405,
      "vel": 2406,
      "arer": 2407,
      "derer": 2408,
      "plan": 2409,
      "goes": 2410,
      "bot": 2411,
      "brid": 2412,
      "clothes": 2413,
      "knife": 2414,
      "killed": 2415,
      "Surely": 2416,
      "folk": 2417,
      "Hop": 2418,
      "bac": 2419,
      "eight": 2420,
      "fat": 2421,
      "ky": 2422,
      "lto": 2423,
      "wro": 2424,
      "ince": 2425,
      "assure": 2426,
      "thousand": 2427,
      "search": 2428,
      "keeper": 2429,
      "amaze": 2430,
      "lot": 2431,
      "appoint": 2432,
      "ﬁrm": 2433,
      "private": 2434,
      "perfectly": 2435,
      "Sholto": 2436,
      "wrote": 2437,
      "Even": 2438,
      "ead": 2439,
      "pal": 2440,
      "pushed": 2441,
      "sn": 2442,
      "soft": 2443,
      "van": 2444,
      "ﬁeld": 2445,
      "inj": 2446,
      "inquir": 2447,
      "repe": 2448,
      "bered": 2449,
      "idly": 2450,
      "weap": 2451,
      "force": 2452,
      "lives": 2453,
      "hot": 2454,
      "trans": 2455,
      "thank": 2456,
      "fortune": 2457,
      "engaged": 2458,
      "ofﬁcial": 2459,
      "Barry": 2460,
      "experience": 2461,
      "See": 2462,
      "10": 2463,
      "II": 2464,
      "Yet": 2465,
      "bust": 2466,
      "lone": 2467,
      "mit": 2468,
      "por": 2469,
      "sand": 2470,
      "received": 2471,
      "bear": 2472,
      "unless": 2473,
      "whatever": 2474,
      "proceed": 2475,
      "throw": 2476,
      "effort": 2477,
      "attack": 2478,
      "joy": 2479,
